Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сальери4400.tmx
Source language: ru
Languages: ba

source: Учениками Сальери были и учившиеся прежде у Бетховена Карл Черни и Фердинанд Рис; будущий учитель Антона Брукнера Симон Зехтер и многие-многие другие.
ba: Элек Бетховенда уҡыған Карл Черни менән Фердинанд Рис; Антон Брукнерҙың буласаҡ уҡытыусыһы Симон Зехтер һәм башҡа бик күптәр Сальериҙа белем алған.

source: Ему Констанция Моцарт отдала на обучение своего сына Франца Ксавера Вольфганга.
ba: Уға Констанция Моцарт улы Франц Ксавер Вольфгангты уҡытырға бирә.

source: Искусству пения у Сальери учились многие выдающиеся вокалисты того времени, в том числе Катарина Кавальери, первая Констанца в «Похищении из сераля» Моцарта, Анна Мильдер-Хауптман, первая Леонора в бетховенском «Фиделио», и Каролина Унгер, ставшая первой исполнительницей альтовой партии в Девятой симфонии Бетховена.
ba: Ул дәүерҙең бик күп мәшһүр йырсылары, шул иҫәптән Катарина Кавальери, Моцарттың «Сералдән урлау» операһындағы тәүге Констанца, Анна Мильдер-Хауптман, Бетховендың «Фиделио» һындағы беренсе Леонора, һәм киләсәктә Бетховендың Туғыҙынсы симфонияһында альт партияһын беренсе булып башҡарған Каролина Унгер, Сальериҙа йыр сәнғәтен өйрәнгән.

source: Его ученицами были и две дочери Гассмана, ставшие певицами, — заботу о них Сальери взял на себя после смерти учителя.
ba: Гассмандың ике ҡыҙы ла унда уҡып, йырсы булып китә, — остазы мәрхүм булғандан һуң улар тураһында хәстәрлек күреүҙе Сальери үҙ өҫтөнә ала.

source: Сальери и Моцарт
ba: Сальери һәм Моцарт

source: Давняя сплетня, отравившая последние годы жизни композитора, и поныне нередко связывает имя Сальери с именем Моцарта как предполагаемого его убийцы.
ba: Композитор ғүмеренең һуңғы йылдарын ағыулаған ғәйбәт әле лә Сальери исемен Моцарт исеме менән уның фараз ителгән үлтереүсеһе тип бәйләй.

source: В России эта сплетня получила статус легенды благодаря маленькой трагедии А. С. Пушкина «Моцарт и Сальери» (1831), положенной на музыку Н. А. Римским-Корсаковым (1898): имя Сальери стало нарицательным для обозначения завистливой и коварной посредственности, он сам.
ba: Рәсәйҙә был ғәйбәт А. С. Пушкиндың Н. А. Римский-Корсаков(1898) тарафынан музыкаға һалынған «Моцарт һәм Сальери» (1831) тигән бәләкәй трагедияһы арҡаһында легендаға әйләнә: Сальериҙың исеме — көнсөл һәм мәкерле урта ҡул ижадсыны, ул үҙе.

source: Как писал Штейнпресс, превратился с лёгкой руки Пушкина в музыканта, о котором ничего не знают, но очень много говорят.
ba: Штейнпресс яҙғанса, Пушкиндың еңел ҡулынан бер кемгә билдәле булмаған, ләкин ләстит уртаһында ҡайнаған музыкантты кәүҙәләндерә башлай.

source: Версия Пушкина в России опровергалась постоянно, с момента публикации его маленькой трагедии.
ba: Рәсәйҙә Пушкиндың версияһы уның бәләкәй трагедияһы баҫылып сыҡҡандан алып даими кире ҡағыла килә.

source: В 30-х годах XIX века спорили даже не о том, отравил ли Сальери Моцарта, а о том, имел ли право Пушкин клеветать на Сальери, действительно ли искусство, как говорил П. В. Анненков, «имеет другую мораль, чем общество».
ba: XIX быуаттың 30-сы йылдарында хатта Сальери Моцартты ағыулағанмы тип түгел, ә Пушкин Сальериға яла яғырға хоҡуҡлымы, ысынлап та, сәнғәт, П. В. Анненков әйткәнсә, «йәмғиәттән айырылып торған моралгә эйәме?»

source: Известный музыкальный критик А. Д. Улыбышев в изданной им в 1843 году «Новой биографии Моцарта» писал.
ba: тип бәхәсләшкәндәр.Билдәле музыка тәнҡитсеһе А. Д. Улыбышев 1843 йылда баҫылған «Моцарттың яңы биографияһында» былай тип яҙа.

source: «Если уж так нужно верить слухам, которые ещё находят отголоски, то один из них отметился жутким действием — Сальери отравил Моцарта.
ba: «Әгәр шаңдауы тарала торған имеш-мимештәргә бик тә ышанырға кәрәк булһа, уларҙың береһе шомло ғәмәлгә әйләнде лә инде — Сальери Моцартты ағыулаған.

source: К счастью для памяти итальянца, эта сказка лишена как оснований, так и правдоподобности, она так же абсурдна, как и ужасна».
ba: Итальяндың иҫтәлегенең бәхетенә, был әкиәт нигеҙһеҙ һәм ялған, ул башҡа һыйғыһыҙ һәм ҡот осҡос».

source: Тем не менее «маленькая трагедия» Пушкина в разное время вдохновляла и некоторых других литераторов, в том числе, предположительно, Шеффера, автора пьесы «Амадей» (1979).
ba: Шуға ҡарамаҫтан, Пушкиндың «бәләкәй трагедияһы» төрлө осорҙа башҡа әҙәбиәтселәрҙе лә илһамландыра, шул иҫәптән «Амадей» (1979) тигән пьесаның авторы Шефферҙы ла.

source: Форман снял одноимённый фильм.
ba: Форман шул уҡ исемдәге фильмды төшөрә.

source: Между тем на родине композитора даже не подозревали о существовании этой легенды, пока в Италию на гастроли не приехал английский театр с пьесой Шеффера.
ba: Ә композиторҙың тыуған илендә, инглиз театры Шеффер пьесаһы менән Италияға гастролгә килгәнсе, бындай легенданың барлығын да белмәйҙәр.

source: Именно эта пьеса, вызвавшая негодование в Италии, побудила Миланскую консерваторию инициировать процесс над композитором — по обвинению в убийстве Моцарта.
ba: Тап ошо пьеса Италияла ғәйәт көслө ризаһыҙлыҡ тыуҙыра һәм Милан консерваторияһын композитор өҫтөнән Моцартты үлтереүҙә ғәйепләү эшен ҡуҙғатырға мәжбүр итә.

source: В мае 1997 года суд, заседавший в главном зале миланского Дворца юстиции, заслушав свидетелей обвинения и защиты (исследователей жизни и творчества Моцарта и Сальери, а также врачей), оправдал композитора «за отсутствием состава преступления».
ba: 1997 йылдың майында Милан Юстиция һарайының ҙур залында үткән суд, ғәйепләүсе яҡтың һәм яҡлаусы яҡтың шаһиттарын (Моцарт менән Сальери тормошон һәм ижадын өйрәнеүселәрҙе, шулай уҡ табиптарҙы) тыңлап, «енәйәт составы булмау» сәбәпле композиторҙы аҡлай.

source: В пьесе Шеффера, правда, Сальери не травит Моцарта ядом, но сводит его в могилу интригами и кознями, — в Австрии и Германии эта версия получила более широкое распространение.
ba: Дөрөҫ, Шефферҙың пьесаһында Сальери Моцартты ағыу менән түгел, ә интригалар һәм ҡәбәхәтлектәр эшләп ҡәбергә тыға — Австрия менән Германияла ошо версия нығыраҡ таралған.

source: Отголоски этих слухов можно найти и в большой статье о Сальери в энциклопедии «Всеобщая немецкая биография» (нем. Allgemeine Deutsche Biographie), изданной в 1890 году.
ba: Был ғәйбәттең йоғонтоһон 1890 йылда нәшер ителгән «Дөйөм немец биографияһы» (Allgemeine Deutsche Biographie) тигән энциклопедияның Сальери тураһындағы ҙур мәҡәләһендә лә шәйләргә була.

source: «На Сальери долгое время висело тяжёлое обвинение, безобразное подозрение, будто он всевозможными интригами мешал продвижению Моцарта как оперного композитора, был, так сказать, демоном, преждевременно сведшим в могилу этого немецкого гения.
ba: «Сальери өҫтөндә ауыр ғәйепләү, шөкәтһеҙ шик оҙаҡ эленеп торҙо, йәнәһе, ул Моцартҡа опера композиторы булараҡ үҫергә бөтә саралар менән ҡамасаулаған, немец генийын ваҡытынан алда ҡәбергә тыҡҡан иблес булған.

source: Не останавливались и перед тем, чтоб приписать такому любезному, великодушному и скромному человеку мысль об убийстве, договаривались даже до нелепого утверждения, будто он из зависти — отравил Моцарта».
ba: Ошондай илтифатлы, изгелекле һәм тыйнаҡ кешегә үлтереү тураһында уй йәбештереүҙән дә туҡтамағандар, хатта, ул көнсөллөктән Моцартты ағыулаған тип, әҙәм ышанмаҫты раҫлауға барып еткәндәр».

source: Если австрийский музыковед Макс Диц называл «все эти серьёзные обвинения» недоказанными, то его русский коллега, Е. Браудо, и 40 лет спустя писал как о чём-то само собой разумеющемся.
ba: Әгәр Австрия музыка белгесе Макс Диц «бөтөн был етди ғәйепләүҙәрҙе» иҫбат ителмәгән тип һанаһа, уның урыҫ коллегаһы Е. Браудо 40 йылдан һис бер икеләнеүһеҙ былай тип яҙа.

source: «Сальери — учитель Бетховена — заслужил ещё печальную известность своими некрасивыми интригами против Моцарта, которые послужили поводом к легенде о том, что он отравил творца „Дон-Жуана“».
ba: «Сальери — Бетховендың уҡытыусыһы — Моцартҡа ҡаршы йәмһеҙ интригалары менән күңелһеҙ билдәлелек яулай, шул нигеҙҙә ул „Дон-Жуан“ авторын ағыулаған тигән легендаға сәбәпсе була».

source: Исследователи между тем давно оспаривают и эти обвинения, поскольку у всех «интриг» и «козней» один документальный источник — письма Моцарта и его отца.
ba: Тикшеренеүселәр күптән инде был ғәйепләүҙәрҙе инҡар итә, сөнки барлыҡ «интригалар» һәм «ҡәбәхәтлектәрҙең» документаль сығанағы берәү генә — Моцарт менән уның атаһының хаттары.

source: Так, Райс в своей книге «Антонио Сальери и венская опера», подробно разбирая жалобы Моцарта — не только на Сальери (в то время капельмейстера итальянской оперной труппы), но и на всех венских итальянцев, — находит их по большей части необоснованными.
ba: Шулай, Райс үҙенең «Антонио Сальери һәм Вена операһы» тигән китабында, Моцарттың ялыуҙарын — Сальери (ул саҡта итальян опера труппаһының капельмейстеры) өҫтөнән генә түгел, бөтөн Вена итальяндары өҫтөнән яҙғандарын — тикшереп, уларҙы күпселектә нигеҙһеҙ тик таба.

source: К тому же обвинения соперников в интригах были в те годы в опере самым обычным делом (Иосиф II, напротив, опасался, что жертвой интриг может стать сам капельмейстер).
ba: Өҫтәүенә, ул осорҙа операла хеҙмәттәштәрҙе интригаларҙа ғәйепләү иң таралған күренеш була (Иосиф II, киреһенсә, капельмейстер үҙе интригалар ҡорбаны булып ҡуймаһын тип хәүефләнә).

source: Не обладая дипломатическим даром Сальери, Моцарт, с его взрывным темпераментом, порою сам давал членам итальянской труппы повод подозревать его в «немецких» интригах.
ba: Сальериға хас дипломатик һәләткә эйә булмаған Моцарт үҙенең ҡыҙыу холҡо менән йыш ҡына итальян труппаһына уны «немец» интригалары ҡороуҙа шикләнергә һылтау булғылай .

source: Вообще же, писал Диц, чтобы превзойти Моцарта в восприятии тогдашней публики, не нужно было ни больших усилий, ни изощрённого интриганства.
ba: Ә ғөмүмән, тип яҙа Диц, ул саҡтағы тамашасы ҡаршыһында Моцартты үтеп китер өсөн әллә ни көс түгеүҙең дә, нескә интригаларҙың да кәрәге теймәҫ ине.

source: Как бы то ни было, в последние годы Моцарт и Сальери не походили на врагов.
ba: Нисек кенә булмаһын, аҙаҡҡы йылдарҙа Моцарт менән Сальери дошманға оҡшамай.

source: Известно, что Сальери во второй половине 80-х годов дирижировал несколькими произведениями Моцарта.
ba: Билдәле булыуынса, Сальери 80-се йылдарҙың икенсе яртыһында Моцарттың бер нисә әҫәренә дирижёрлыҡ итә.

source: 1791 году стал первым исполнителем Симфонии № 40, а после своего назначения придворным капельмейстером в 1788 году прежде всего вернул в репертуар оперу Моцарта «Свадьба Фигаро», которую считал лучшей его оперой.
ba: 1791 йылда 40-сы симфонияның беренсе башҡарыусыһы була, ә һарай капельмейстеры итеп тәғәйенләнгәс, 1788 йылда иң элек Моцарттың «Фигароның туйы» операһын репертуарға ҡайтара, был әҫәрҙе уның иң яҡшы операһы тип иҫәпләй.

source: В свою очередь, Моцарт пригласил Сальери (вместе с его ученицей К. Кавальери) на представление «Волшебной флейты» и 14 октября 1791 года писал жене.
ba: Үҙ сиратында, Моцарт Сальериҙы (уҡыусыһы К. Кавальери менән бергә) «Тылсымлы флейта» спектакленә саҡыра һәм 1791 йылдың 14 октябрендә ҡатынына былай тип яҙа.

source: «Ты не можешь себе представить, как оба были любезны,— как сильно им понравилась не только моя музыка, но либретто и всё вместе.
ba: «Һин күҙ алдына ла килтерә алмаҫһың, икеһе лә шул тиклем яғымлы булдылар, уларға минең музыка ғына түгел, либретто ла, бөтәһе лә ныҡ оҡшаны.

source: Они оба говорили.
ba: Икеһе лә шулай тине.

source: Опера достойна исполняться во время величайших торжеств перед величайшими монархами, — и, конечно, они очень часто смотрели бы её, ибо они ещё никогда не видели другого более прекрасного и приятного спектакля.
ba: Опера бөйөк тантаналарҙа бөйөк монархтар алдында башҡарыуға лайыҡ, һәм улар уны бик йыш ҡарарҙар ине, сөнки был тиклем матур һәм һәйбәт спектаклде быға тиклем күргәндәре лә юҡ ине.

source: — Он слушал и смотрел со всей внимательностью, и от симфонии до последнего хора не было ни одной пьесы, которая не вызвала бы у него [восклицания] bravo или bello (мило)».
ba: Ул (Сальери) диҡҡәт менән ҡараны һәм тыңланы, симфониянан башлап һуңғы хорға тиклем унда [һоҡланыу] bravo йәки bello (шәп) тыуҙырмаған бер пьеса ла булманы».

source: К вопросу о зависти
ba: Көнләшеү мәсьәләһенә ҡарата

source: Поскольку все обвинения против Сальери предполагают один и тот же мотив — зависть, исследователи задаются вопросом.
ba: Сальериға ҡаршы бөтә ғәйепләүҙәр бер үк мотивты — көнләшеүҙе — күҙҙә тотҡанға күрә, тикшеренеүселәр алдына бер һорау килеп баҫа

source: Мог ли в самом деле Сальери завидовать Моцарту?
ba: Сальери ысынлап та Моцарттан көнләшә алғанмы?

source: Если вынести за скобки мифическое предвидение посмертной славы соперника, найти поводы для зависти оказывается сложно.
ba: Вафатынан һүң данға күмеләсәген алдан күргән тигән нигеҙеһеҙ фараздан башҡа көнләшерлек сәбәп табыуы ла ауыр.

source: Прижизненную славу Моцарта сильно преувеличили его ранние биографы, — в своём жанре, в опере, Сальери именно в эти годы был несоизмеримо более успешным композитором.
ba: Моцарттың иҫән сағындағы данын уның тәүге биографтары үтә ныҡ арттырып күрһәтә, — опера жанрында Сальери нәҡ шул йылдарҙа иң уңышлы композитор була.

source: При том, что Моцарту, как пишет А. Эйнштейн, ещё с юности внушили, что именно опера — вершина всех искусств.
ba: Моцартҡа, А. Эйнштейн яҙыуынса, опера — бөтөн сәнғәттәрҙең иң үрҙәгеһе тип йәштән һеңдерелһә лә.

source: Прохладный приём моцартовского «Дон Жуана» Макс Дитц объяснял «избалованностью Вены мелодиями Мартина и Сальери».
ba: Моцарттың «Дон Жуанын» һалҡын ҡаршылауҙы Макс Дитц «Венаның Мартин һәм Сальери мелодиялары менән үтә иркәләтеп ебәрелгәнлеге» менән аңлата.

source: Едва ли не с момента своего прибытия в Вену Сальери пользовался неизменной благосклонностью и покровительством императора, с 1788 года занимал пост, о котором любой венский музыкант мог только мечтать.
ba: Венаға килгән мәленән үк тиерлек Сальери императорҙың яҡшы мөнәсәбәтенә лайыҡ була,1788 йылдан Венаның һәр бер музыканты хыяллана ғына алырлыҡ вазифаны биләй.

source: Ремесло сочинителя музыки считалось в Вене не самым почтенным — императрица Мария Терезия называла композиторов «бесполезными людьми».
ba: Музыка яҙыусы һөнәре Венала әллә ни абрйлы булмай — императрица Мария Терезия композиторҙарҙы «файҙаһыҙ кешеләр» тип атай.

source: В то время как должность придворного капельмейстера, помимо высокого жалования и постоянных заказов, обеспечивала определённое положение в обществе.
ba: Ул заманда ә һарай капельмейстеры булыу, юғары эш хаҡы менән даими заказдарҙан тыш, йәмғиәттә билдәле бер дәрәжәне лә тәьмин итә.

source: Композиторы того времени, утверждает австрийский музыковед Кантнер, боролись в первую очередь за своё положение.
ba: Ул осор композиторҙары, тип раҫлай Австрия музыка белгесе Кантнер, беренсе сиратта йәмғиәттә биләп торған урыны өсөн көрәшә.

source: Крупнейший современный моцартовед Рудольф Ангермюллер считает, что их социальное положение, как и положение в музыкальном мире, было слишком неравным.
ba: Хәҙерге замандың билдәле Моцарт белгесе Рудольф Ангермюллер фекеренсә, уларҙың социаль хәле лә, музыка донъяһындағы хәле лә бик тигеҙ булмай.

source: Не только зависть Сальери к Моцарту, но даже простое соперничество между ними маловероятно.
ba: Сальериҙың Моцарттан көнләшеүе генә түгел, хатта уларҙы бер-береһе менән ябай сағыштырыу ҙа мөмкин булмаған эш.

source: У Моцарта между тем были причины завидовать Сальери.
ba: Ә Моцартҡа Сальериҙан көнләшерлек сәбәптәр етерлек була.

source: Знал он или не знал о своём «бессмертном гении», но думал о преходящем — на протяжении многих лет безуспешно искал должности при разных европейских дворах.
ba: Үҙенең «үлемһеҙ даһилығы» тураһында белгәнмелер ул, юҡмы, әммә бөгөнгөһөн уйлауҙан бушамаған — күп йылдар буйына Европаның төрлө һарайҙарында вазифалар эҙләп тә, таба алмай.

source: Хотя Райс утверждает, что у прекрасно музыкально образованного Иосифа II Моцарт пользовался бо́льшим покровительством, чем любой другой музыкант — кроме Сальери.
ba: Хәйер, Райс раҫлауынса, Моцарт бүтән теләһә ҡайһы музыкантҡа ҡарағанда ла — Сальериҙан башҡа, әлбиттә, — бына тигән музыкаль белемле Иосиф II-нең ҙур иғтибары менән файҙаланған.

source: В 1790 году, после смерти Иосифа и восшествия на престол Леопольда II, Моцарт пытался улучшить своё положение; сыну императора, эрцгерцогу Францу, он писал.
ba: 1790 йылда, Иосиф вафат булып, уның урынына тәхетте Леопольд II биләгәс, Моцарт үҙ хәлен яҡшыртырға ынтылып ҡарай; императорҙың улына, эрцгерцог Францҡа, ул былай тип яҙа.

source: «Жажда славы, любовь к деятельности и уверенность в своих познаниях заставляют меня осмелиться просить о месте второго капельмейстера, особенно потому, что весьма умелый капельмейстер Сальери никогда не занимался церковным стилем, я же с самой юности в совершенстве освоил этот стиль».
ba: «Дан көҫәү, хеҙмәт һөйөү һәм белемлелегемә ҙур ышанысым миңә икенсе капельмейстер урынын һорап ҡарарға ҡыйыулыҡ бирә, бигерәк тә — оҫта капельмейстер Сальери сиркәү стиле менән бер ҡасан да шөғөлләнмәгәнгә, ә мин йәштән үк был стилде камил үҙләштерҙем».

source: Но даже заместителем Сальери Моцарт так и не стал (эту должность с 1789 года занимал Игнац Умлауф); при Леопольде его положение только ухудшилось.
ba: Ләкин Моцарт Сальериҙың урынбаҫары ла була алмай (был вазифаны 1789 йылдан Игнац Умлауф биләй); Леопольд осоронда уның хәле ҡатмарлаша ғына.

source: Не везло Моцарту и на педагогическом поприще.
ba: Моцартҡа педагогикала ла уңыш килмәй.

source: За год до смерти у него оставалось только два ученика — и пришлось просить друга Пухберга оповестить всех, кого можно, о том, что Моцарт набирает учеников.
ba: Вафатына бер йыл ҡалғанда уның ике генә шәкерте була — ул дуҫы Пухбергтан мөмкин булған тиклем бөтәһенә лә Моцарттың уҡыусылар йыйыуы тураһында хәбәр таратыуын һорай.

source: Могила Антонио Сальери на Центральном кладбище в Вене
ba: Антонио Сальериҙың Венала Үҙәк зыяраттағы ҡәбере

source: «Биографы Моцарта, — писал в начале XX века Герман Аберт, — много грешили против этого итальянца, под влиянием чувства ложного национального патриотизма выставляя его как злобного интригана и ни на что не способного музыканта».
ba: «Моцарттың биографтары, — тип яҙа XX быуат башында Герман Аберт, — был итальянға ҡарата күп гонаһтар эшләй, ялған милли патриотизм арҡаһында уны яуыз интриган һәм һәләтһеҙ музыкант тип күрһәтә».

source: Венский двор с давних пор привечал итальянских музыкантов, пост придворного капельмейстера, как правило (за несколькими исключениями), занимали итальянцы, и предшественником Сальери на протяжении 14 лет был Джузеппе Бонно.
ba: Вена һарайы борондан итальян музыканттарына яҡшы ҡараған, һарай капельмейстеры вазифаһын, ҡағиҙә булараҡ (бер нисә осраҡтан тыш), итальяндар биләгән, Сальериға тиклем был урында 14 йыл Джузеппе Бонно булған.

source: На оперной сцене — и не только в Вене — итальянские композиторы, как и итальянские певцы, диктовали моду и формировали вкус.
ba: Опера сәхнәһендә лә — һәм Венала ғына түгел — итальян композиторҙары, итальян йырсылары мода сығарған һәм зауыҡ тәрбиәләгән.

source: На «засилие» итальянцев, непременно «мошенников», постоянно жаловался Леопольд Моцарт, и для него, как и для многих его коллег, было не важно, что Сальери с 16 лет жил в Вене, учился у Гассмана и Глюка и был гораздо больше австрийским композитором, нежели итальянским.
ba: Леопольд Моцарт итальяндар «баҫып алыуына», мотлаҡ «оятһыҙ» булыуҙарына зарланыуҙан бушамаған, уға һәм уның башҡа коллегаларына Сальериҙың 16 йәштән Венала йәшәүе лә, Гассман менән Глюкта уҡыуы ла һәм итальян булғанға ҡарағанда күпкә күберәк австрий композиторы булыуы ла әһәмиәткә эйә булмаған.

source: Тот же самый Г. Сиверс из берлинского «Музыкального еженедельника» (нем. Musikalische Wochenblatt), который в декабре 1791 года запустил в прессу сплетню о возможном убийстве Моцарта.
ba: Берлиндың «Музыкаль аҙналыҡ» (Musikalische Wochenblatt) баҫмаһынан шул уҡ Г. Сиверс, 1791 йылдың декабрендә матбуғатта Моцарттың үлтерелеүе тураһындағы ғәйбәтте таратҡан кеше.

source: В то время как врачи настаивали на ненасильственном характере его смерти, 28 лет спустя неожиданно уточнил, что Моцарт, по слухам, стал жертвой неких «итальянцев», — национальность при этом оказалась важнее конкретных имён.
ba: Ул ваҡытта табиптар уның үҙ үлеме менән донъя ҡуйыуы тураһында әйтеп тороуға ҡарамаҫтан, 28 йылдан асыҡлыҡ индерә — йәнәһе, Моцарт, ишетелеүенсә, ниндәйҙер «итальяндарҙың» ҡорбаны булған, — аныҡ исемдәргә ҡарағанда милләт мөһимерәк булып сыға.

source: Как полагает музыкальный критик Бускароли, в слухах о причастности Сальери к смерти Моцарта в символическом виде отразились «месть и реванш, который в конце концов взяли немецкие музыканты над итальянцами, что держали их в подчинении в течение двух столетий».
ba: Музыка тәнҡитсеһе фараз иткәнсә Бускароли, Сальериҙың Моцарт үлеменә ҡатнашлығы тураһындағы имеш-мимештәрҙә символик рәүештә «немец музыканттарының үҙҙәрен ике быуат буйы буйһондороп тотҡан итальян музыканттарынан үс алыуы сағыла».

source: Один из многочисленных австрийских учеников Сальери, Йозеф Вайгль, написал на его могиле:
ba: Сальериҙың күп һанлы австрий уҡыусыларының береһе Йозеф Вайгль уның ҡәберенә шулай тип яҙып ҡуя:
